<?php
require './components/header2.php'

?>

<main>
    <section>

        <h2 class="slogan1" >Продукция,  которую мы производим,</h2>

        <h2 class="slogan2">в  первую  очередь, приносит</h2>

        <h2 class="slogan3">здоровье  Человеку  и  чистоту  Природе.</h2>


        <div class="pic">
            <img src='./images/pomestia/img_1.jpg'>

        </div>

    </section>
    <section class="text">
        <p>
            Настоящая Инновационная программа является результатом авторских изысканий специалистов Научно-производственного центра «БИО-ЭКО-ФЛОРА» в области использования возможностей натуральных хозяйств и невостребованного природного потенциала сельских территорий для внесения системных изменений в социально-экономический уклад личности, семьи и сельских производственно-общественных объединений. Авторы Программы уверенны, что только последовательное внедрение в личных, семейных и коллективных натуральных хозяйствах современных инновационных организационно-правовых и социально-экономических принципов, станет важнейшим стимулом для начала кардинальных преобразований в психологии и сознании каждого сельского производителя, и, уже как следствие, достигнет реальных позитивных сдвигов в сельскохозяйственной отрасли и в структуре экономики страны.
        </p>
        <h2>Простыми словами можно выделить несколько основных стратегических задач:</h2>
        <p>1. Производство экологически чистой продукции</p>
        <p>2. Переработка всех отходов жизнедеятельности агропарка с целью не навредить природе вредными выбросами.</p>
        <p>3. Выстраивание экономической модели таким образом, чтобы фермеры могли иметь достойный доход, помимо полного обеспечения продуктами питания и полного освобождения от каких-либо коммунальных платежей.</p>
        <p>4. Предоставление комфортных условий жизни и труда производителей экологически чистой сельхоз продукции.</p>
        <p>5. Обеспечение социальной инфраструктурой внутри Агропарка.</p>
        <h1> Генплан Агропарка "МОЖАЙСКИЙ" (Территория 1)</h1>
        <img src='./images/pomestia/land1.jpg' >
        <h1> Генплан Агропарка "МОЖАЙСКИЙ" (Территория 2)</h1>
        <img src='./images/pomestia/land2.jpg' ><br>
        <img src='./images/pomestia/tip1.jpg' ><br>
        <img src='./images/pomestia/field1.jpg'><br>
        <img src='./images/pomestia/field2.jpg' ><br>
        <img src='./images/pomestia/center.jpg' >


            <p>Для обеспечения жизнедеятельности и управления Агропарком в структуру Агропарка интегрируется Управляющая компания "БиоЭкоФлора" (УК "БиоЭкоФлора"). Задача данной компании организовать корпоративный институт на территории Агропарка с целью научить малоопытных фермеров ПРАВИЛЬНО организовать процесс производства экологически чистой сельхоз продукции. Предоставить технологический сервис и научить им пользоваться. Осуществлять управление мини фермой в период отпусков. Управление инженерными сетями Агропарка.
            </p>

    </section>
    <a href="pomestia.php">Наверх</a>
</main>

<?php

require './components/footer2.php';
?>